<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/2000/REC-xhtml1-20000126/DTD/xhtml1-transitional.dtd">
<html lang="de">
<head>
 
<!-- Site Header Content //-->
<style type="text/css" media="screen">@import "/index.php/tools/css/themes/lensing/main.css";</style>
<style type="text/css" media="screen">@import "/index.php/tools/css/themes/lensing/typography.css";</style>
 

<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<title>Bäckerei Lensing Eisenhütte Bocholt :: Über Uns</title>
<meta name="description" content="" />
<meta name="generator" content="concrete5 - 5.4.1.1" />

<script type="text/javascript">
var CCM_DISPATCHER_FILENAME = '/index.php';var CCM_CID = 69;var CCM_EDIT_MODE = false;var CCM_ARRANGE_MODE = false;var CCM_IMAGE_PATH = "/concrete/images";
var CCM_TOOLS_PATH = "/index.php/tools/required";
var CCM_REL = "";

</script>


<link rel="stylesheet" type="text/css" href="/concrete/css/ccm.base.css?v=9c1297e911c43ebb1893d1c4431a6182" />
<script type="text/javascript" src="/concrete/js/jquery.js?v=9c1297e911c43ebb1893d1c4431a6182"></script>
<script type="text/javascript" src="/concrete/js/ccm.base.js?v=9c1297e911c43ebb1893d1c4431a6182"></script>
<script type="text/javascript">window.onload = function() {ccm_disableLinks()}</script>
<link rel="stylesheet" type="text/css" href="/concrete/blocks/search/view.css?v=9c1297e911c43ebb1893d1c4431a6182" />
 
</head>
<body><div id="page">
   
   <div id="centering-wrapper">
		<div id="head">
			
			<div class="search">
        	 


<form action="/index.php/Suche/" method="get">

	<h3> </h3>	
		<input name="search_paths[]" type="hidden" value="" />
		
	<input name="query" type="text" value="" />
	
	<input name="submit" type="submit" value="" />


</form>		   </div>
			
			<ul class="nav"><li class="nav-path-selected"><a class="nav-path-selected" href="/" >Startseite</a></li><li class="nav-selected nav-path-selected"><a class="nav-selected nav-path-selected"  href="/index.php/ueber-uns/">Über Uns</a></li><li><a href="/index.php/produkte/"  >Produkte</a></li><li><a href="/index.php/backstube/"  >Backstube</a></li><li><a href="/index.php/filialen/"  >Filialen</a></li><li><a href="/index.php/kontakt/"  >Kontakt</a></li></ul>   		
		</div>
		
		<div id="content">
				<div class="main">
						<h2 style="text-align: justify;">Firmenportr&auml;t</h2>
<p style="text-align: justify;">Die B&auml;ckerei Lensing, allgemein bekannt als Backstube "Zur Eisenh&uuml;tte", hat vor einigen Jahren ihren Verkaufsbereich erweitert, um der wachsenden Zahl an Kunden gerecht zu werden. Der hell und freundlich eingerichtete Verkaufsraum schlie&szlig;t direkt an die Backstube an und erm&ouml;glicht es den Kunden, das Brot frisch aus dem Ofen zu erwerben.</p>
<p style="text-align: justify;">Neben der besonderen Atmosph&auml;re, die durch den unmittelbaren Kontakt zum Backvorgang und das duftende Brot entsteht, besticht vor allem die Vielfalt der angebotenen Backwaren. So sind t&auml;glich f&uuml;nfzehn bis zwanzig verschiedene Brot- und eine Vielzahl unterschiedlichster Br&ouml;tchensorten erh&auml;ltlich. Ebenfalls t&auml;glich frisch im Angebot sind zwischen acht bis zehn verschiedene Blechkuchenvariationen und Kuchenteilchen. Eine weit &uuml;ber die Stadtgrenzen bekannte Kuchenspezialit&auml;t der B&auml;ckerei Lensing ist der frische Bienenstich vom Blech.</p>
<p style="text-align: justify;">Wer etwas Besonderes f&uuml;r seine G&auml;ste sucht, kann hier aber auch unter bis zu zwanzig verschiedenen Sahnetorten w&auml;hlen, die mit viel Liebe von der kreativen Konditorin hergestellt werden. Sonderanfertigungen, bis ins kleinste Detail ausgearbeitet, fertigt sie nach Wunsch meisterhaft an.</p>
<p style="text-align: justify;">Eine weitere Spezialit&auml;t des Hauses ist das Schwarz- und Vollkornbrot, sowie Vollwert-, Schrot- und K&ouml;rnerbrote. Das Korn wird in der eigenen Getreidem&uuml;hle frisch gemahlen. So bleiben alle Vitamine erhalten und es entsteht ein unnachahmlich schmackhaftes Brot, das sich ausgesprochen lange frisch h&auml;lt. Durch den Einsatz einer computergesteuerten Natursauerteiganlage wird mit modernster Technik die nat&uuml;rliche Reinheit des Brotes gewahrt. Die &uuml;berwiegend in Handarbeit produzierten Backwaren werden im Hausgesch&auml;ft, den Filialen sowie auf den Wochenm&auml;rkten in Bocholt, Rhede, Anholt, Werth, Loikum und Barlo angeboten.    Eine Reihe von langj&auml;hrigen Mitarbeitern sorgen in Herstellung und Verkauf daf&uuml;r, dass die Kunden stets ebenso freundlich wie prompt bedient werden.  Das Backen hat in der Familie Lensing eine lange Tradition. Gegr&uuml;ndet wurde die Backstube von Heinrich Lensing, dem Grossvater des heutigen Besitzers Johannes Lensing, der neben dem Backen noch eine eigene M&uuml;hle betrieb.  Sein Sohn Bernhard Lensing verlegte 1957 die B&auml;ckerei von Liedern an ihren jetzigen Standort. Durch seine Vorliebe zum dunklen und herzhaft gebackenen Brot verschaffte er sich schnell in Bocholt und Umgebung einen guten Namen.     Die Spezialisierung auf Vollkorn, Vollwert, Schrot- und K&ouml;rnerbrot setzte auch sein Sohn Johannes weiter fort, der den Betrieb im Jahre 1993 von seinem Vater Bernhard &uuml;bernahm.  Im Laufe der Jahre konnte ein Konditorraum angegliedert und ein Stehcafe integriert werden, um den Radfahrern und Wanderern aus dem M&uuml;nsterland eine Gelegenheit zur Rast bieten zu k&ouml;nnen. Ein kleiner Geheimtipp, der sich schon herumgesprochen hat: Bei sch&ouml;nem Wetter in Sichtweite der Bocholter Aa ganz unkonventionell mit Kaffee und Kuchen die Natur zu genie&szlig;en. Eis und kleine Snacks werden ebenfalls angeboten.  Durch all die Jahre bewahrte man sich im Hause Lensing die enge Verbundenheit zum beliebtesten Lebensmittel der Deutschen, dem Brot. Die Verarbeitung nat&uuml;rlicher Zutaten versteht sich in der B&auml;ckerei Lensing genau so von selbst wie ein verbraucherfreundlicher Preis, ganz im Sinne des Firmen-Slogans:                                          ... nat&uuml;rlich - frisch - preiswert!</p>				</div>
		</div>
		
		<div id="foot">
		   
		</div>
   </div>
   
</div>
 
</body>
</html>