Repository: tfeldmann/Baeckerei-Lensing
Catalog: web/packages/amiant_image_gallery/languages/*.UTF-8/messages.po
Languages: ru_ru

source: Access Denied.
ru_ru: Доступ запрещен

source: Display Images with effects in various ways.
ru_ru: Отображение на странице галереи изображений с выбранными эффектами.

source: Amiant Image Gallery
ru_ru: Галерея изображений Amiant

source: Caption For Image
ru_ru: Подпись к изображению

source: URL For Image
ru_ru: URL для изображения

source: Display an images with various ways.
ru_ru: Отображение на странице галереи изображений с выбранными эффектами.

source: Choose Image/File
ru_ru: Выбрать изображение/файл

source: Please choose at least two images.
ru_ru: Выберите не меньше двух изображений.

source: Please choose a file set.
ru_ru: Выберите набор файлов.

source: Please set the width and height of block container.
ru_ru: Задайте ширину и высоту контейнера галереи.

source: Please set the maximum thumbnails count per page.
ru_ru: Задайте максимальное число миниатюр на страницу.

source: Please set the maximum thumbnail width.
ru_ru: Укажите наибольшую ширину миниатюры.

source: Please set the maximum thumbnail height.
ru_ru: Укажите наибольшую высоту миниатюры.

source: Please select at least one item to display in the pop-up bubble, or disable this option.
ru_ru: Выберите по крайней мере одну опцию для отображения во всплывающей подсказке pop-up bubble или отключите эту опцию совсем.

source: Maximum number of thumbnails on a page should be not more than 50.
ru_ru: Максимальное число миниатюр не должно превышать 50.

source: Maximum width of thumbnail should be not less than 70.
ru_ru: Максимальная ширина миниатюры должна быть не менее 70.

source: Maximum height of thumbnail should be not less than 70.
ru_ru: Максимальная высота миниатюры должна быть не менее 70.

source: The Maximum Thumbnails per Page must contain only digits.
ru_ru: Поле для задания максимального количества миниатюр на странице должно содержать только цифры.

source: The Maximum Thumbnail Width must contain only digits.
ru_ru: Поле для задания максимальной ширины миниатюры должно содержать только цифры.

source: The Maximum Thumbnail Height must contain only digits.
ru_ru: Поле для задания максимальной высоты миниатюры должно содержать только цифры.

source: Please select at least one item to display in the slide information area, or disable this option.
ru_ru: Выберите по крайней мере одну опцию для отображенияne в области информации слайда или отключите эту опцию совсем.

source: Please set the effect speed in milliseconds for Zoom Mode.
ru_ru: Установите скорость эффекта в миллисекундах для увеличенных изображений.

source: Please set the maximum image width for Zoom Mode.
ru_ru: Установите максимальную ширину увеличенного изображения.

source: Please set the maximum image height for Zoom Mode.
ru_ru: Установите максимальную высоту увеличенного изображения.

source: Please select at least one item to display in the Zoom Mode information area, or disable this option.
ru_ru: Выберите по крайней мере одну опцию для отображения в области информации увеличенного изображения или отключите эту опцию.

source: File Set
ru_ru: Набор файлов

source: Picture will link to url if (link_url) file attribute is set.
ru_ru: Изображение будет ссылаться на url адрес, если атрибут "link_url" установлен.

source: Picture will show caption if (image_caption) file attribute is set.
ru_ru: Изображение будет иметь подпись, если атрибут "image_caption" установлен.

source: Images
ru_ru: Изображения

source: Gallery Options
ru_ru: Настройки галереи

source: Thumbnail Options
ru_ru: Настройки миниатюр

source: Slide Options
ru_ru: Настройки слайдов

source: Zoom Mode Options
ru_ru: Настройки зума

source: Information
ru_ru: Информация

source: Type
ru_ru: Тип

source: Custom Slideshow
ru_ru: Специальное слайдшоу

source: Pictures from File Set
ru_ru: Изображения из набора

source: Add Image
ru_ru: Добавить изображение

source: Amiant Image Gallery Options
ru_ru: Настройки галереи изображений Amiant

source: Gallery Title:
ru_ru: Заголовок галереи:

source: Width:
ru_ru: Ширина:

source: Height:
ru_ru: Высота:

source: This is a size of Amiant Image Gallery block container.
ru_ru: Указывается размер контейнера, содержащего галерею изображений Amiant.

source: Must be set to same size as images or higher <span class="required_field">(required)</span>.
ru_ru: Размер необходимо установить равным или больше размера изображений <span class="required_field">(обязательное поле)</span>

source: Show As Thumbnails
ru_ru: Показывать миниатюры

source: Enable Zoom Mode
ru_ru: Разрешить зум изображений

source: Transition Type
ru_ru: Способ смены слайдов

source: Transition speed:
ru_ru: Скорость:

source: milliseconds.
ru_ru: (в миллисекундах)

source: Auto Play
ru_ru: Запускать слайдшоу автоматически

source: Pause slideshow on mouse hover
ru_ru: Останавливать слайдшоу при наведении курсора на изображение

source: Loop images continuously
ru_ru: Повторять изображения циклически

source: Duration of each slide:
ru_ru: Продолжительность показа каждого слайда:

source: seconds.
ru_ru: сек.

source: Please turn on "Show As Thumbnails" option on the "Gallery Options" tab, if you want to activate the options below.
ru_ru: Отметьте флажок "Показывать миниатюры" во вкладке "Настройки галереи", чтобы активировать настройки ниже.

source: Maximum Thumbnails per page:
ru_ru: Максимальное число миниатюр на странице:

source: (required)
ru_ru: (обязательное поле)

source: Maximum Thumbnail Width:
ru_ru: Максимальная ширина миниатюры:

source: Maximum Thumbnail Height:
ru_ru: Максимальная высота миниатюры:

source: Add Title Attribute to IMG tag for thumbnails
ru_ru: Добавить к тегу IMG миниатюры атрибут title

source: Show Pop-up Bubble with Information for Thumbnails
ru_ru: Показывать всплывающую подсказку Pop-up Bubble с информацией о миниатюре

source: Show File Caption in a Pop-up Bubble
ru_ru: Показывать подпись к изображению во всплывающей подсказке Pop-up Bubble

source: Show File Name in a Pop-up Bubble
ru_ru: Показывать название файла во всплывающей подсказке Pop-up Bubble

source: Show File Type in a Pop-up Bubble
ru_ru: Показывать тип файла во всплывающей подсказке Pop-up Bubble

source: Show File Size in a Pop-up Bubble
ru_ru: Показывать размер файла во всплывающей подсказке Pop-up Bubble

source: Show a Link to Download the File in a Pop-up Bubble
ru_ru: Показывать ссылку для скачивания файла во всплывающей подсказке Pop-up Bubble

source: Align the image in the center of the block
ru_ru: Выравнивать изображения по центру блока

source: Show information about the image on the slide
ru_ru: Показывать информацию об изображении на слайде

source: Show File Caption
ru_ru: Показывать подпись к изображению

source: Show File Name
ru_ru: Показывать название файла

source: Show File Type
ru_ru: Показывать тип файла

source: Show File Size
ru_ru: Показывать размер файла

source: Show a Link to Download the File
ru_ru: Показывать ссылку для скачивания файла

source: Please turn on "Show As Thumbnails" and "Enable Zoom Mode" options on the "Gallery Options" tab, if you want to activate the options below.
ru_ru: Отметьте флажок "Показывать миниатюры" и "Разрешить зум изображений" во вкладке "Настройки галереи", чтобы активировать настройки ниже.

source: Effect:
ru_ru: Эффект:

source: Effect speed:
ru_ru: Скорость эффекта:

source: Show Close Button
ru_ru: Показывать кнопку закрытия

source: Show Navigation Arrows
ru_ru: Показывать навигационные стрелки

source: Show Overlay
ru_ru: Отображать фоновый слой при увеличении изображения

source: Hide Overlay on Click
ru_ru: Свернуть изображение при клике по фоновому слою

source: Hide Overlay if Clicking the content
ru_ru: Свернуть изображение при клике по нему

source: Enable Escape Button
ru_ru: Разрешить использование кнопки Escape

source: Overlay Opacity:
ru_ru: Прозрачность слоя:

source: Overlay Color:
ru_ru: Цвет слоя:

source: Center Image On Page Scroll
ru_ru: Центрировать изображение при прокручивании страницы

source: Cyclic View
ru_ru: Цикличность отображения

source: Auto Scale to fit in Viewport
ru_ru: Масштабировать по видимой части браузера

source: Max Image Width:
ru_ru: Максимальная ширина изображения:

source: pixels.
ru_ru: пикс.

source: Max Image Height:
ru_ru: Максимальная высота изображения:

source: Display Information About Image
ru_ru: Отображать информацию об изображении

source: Display Image Caption
ru_ru: Отображать подпись к изображению

source: Display Image Index Counter
ru_ru: Отображать номера изображений

source: Information Position:
ru_ru: Расположение информационного блока:

source: System
ru_ru: Система

source: Concrete5 CMS Version
ru_ru: Версия cms Concrete5

source: Product Name
ru_ru: Название проекта

source: Product Description
ru_ru: Описание проекта

source: Product Version
ru_ru: Версия проекта

source: License
ru_ru: Лицензия

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License (GPL) Version 2. License is included in the distribution in the file: LICENSE
ru_ru: Данный модуль распространяется бесплатно; вы можете изменять его и/или модифицировать его не нарушая лицензию GNU Открытое лицензионное соглашение (GPL) Версии 2. Полный текст лицензии содержится в прилагаемом файл: LICENSE.

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
ru_ru: Данный электронный продукт распространяется "как есть" без каких-либо гарантий, ЯВНО ВЫРАЖЕННЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, и не должен иметь какую-либо коммерческую ценность.

source: Contacts
ru_ru: Контакты

source: For any questions, bug reports and comments please, contact me at <a href="mailto:cravener@gmail.com">cravener@gmail.com</a>.
ru_ru: По любым вопросам, сообщения о багах и комментарии пишите на <a href="mailto:cravener@gmail.com">cravener@gmail.com</a>.

source: Or check my blog at <a href="http://countraven.blogspot.com" target="_blank">http://countraven.blogspot.com</a>.
ru_ru: Мой блог: <a href="http://countraven.blogspot.com" target="_blank">http://countraven.blogspot.com</a>.

source: Or follow me on Twitter <a href="http://twitter.com/Count_Raven" target="_blank">Count_Raven</a>.
ru_ru: Следите за мной в твиттере <a href="http://twitter.com/Count_Raven" target="_blank">Count_Raven</a>.<p>&nbsp;</p>Русификация модуля осуществлена группой <a href="http://www.concrete5russia.ru" target="_blank">Concrete5 Russia<a>.

source: Caption (optional)
ru_ru: Подпись к изображению (не обязательно)

source: Link URL (optional)
ru_ru: Ссылка изображения (не обязательно)

source: Image
ru_ru: Изображение

source: of
ru_ru: из

source: Name
ru_ru: Название

source: Size
ru_ru: Размер

source: Download
ru_ru: Скачать

source: Content disabled in Edit Mode.
ru_ru: В режиме редактирования содержимое отключено.

source: Previous
ru_ru: Пред.

source: Next
ru_ru: След.
